[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tikzjax",
  "recent-files-obsidian",
  "novel-word-count",
  "file-explorer-note-count",
  "local-gpt",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-git",
  "omnisearch",
  "homepage",
  "better-word-count",
  "nldates-obsidian",
  "obsidian-projects",
  "obsidian-emoji-toolbar",
  "obsidian-zotero-desktop-connector",
  "obsidian-pandoc",
  "file-tree-alternative",
  "obsidian42-brat",
  "obsidian-banners",
  "obsidian-languagetool-plugin",
  "obsidian-memos",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "quickadd",
  "obsidian-advanced-slides",
  "tag-wrangler",
  "obsidian-day-planner",
  "obsidian-linter",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-list-callouts",
  "callout-manager"
]